module.exports = {
  index: {
    // 首页banner图配置
    bannerItems: [
      {
        "bannerImg": "http://www.beishuibao.com/web_pic/program/banner.png",
      },
      {
        "bannerImg": "http://www.beishuibao.com/web_pic/program/banner2.png",
      }
    ],

    // 常见问题
    commonItems: [
      {
        "number": "Q1:",
        "title": "什么情况下会向海关缴税",
        "text": "进境居民旅客携带超出5000元人民币的个人自用进境物品，经海关审核确属自用的；进境非居民旅客携带拟留在中国境内的个人自用进境物品，超出人民币2000元的，海关仅对超出部分的个人自用进境物品征税，对不可分割的单件物品，全额征税。具体信息参考海关总署下发的文件规定。"
      },
      {
        "number": "Q2:",
        "title": "所有在境外购买的东西都可以赔付吗？",
        "text": "只接受归国行李中购买的商品，直邮、邮寄等方式的商品不在理赔范围内。如汽车、大型家具、大型乐器、直邮商品等不在理赔范围内。具体理赔范围请参照《被税宝理赔范围表》。"
      },
      {
        "number": "Q3:",
        "title": "入境时，海关是如何核算商品金额以及税额的？",
        "text": "请参考中华人民共和国海关总署文件《中华人民共和国进境物品归类表》、《完税价格表》"
      },
      {
        "number": "Q4:",
        "title": "一份合约订单可以对应多张被缴税单吗？",
        "text": "不能，一张合约只能对应购买本人的一张行邮税单"
      },
      {
        "number": "Q5:",
        "title": "理赔款一般多长时间能到账？",
        "text": "收集齐材料，在1-3个工作日即可到账，最快1天之内。"
      }
    ] 
  }
}
