module.exports = {
  index: {
    // 首页banner图配置
    bannerItems: [
      {
        "bannerImg": "https://www.beishuibao.com/web_pic/program/banner3.jpg",
      },
      {
        "bannerImg": "https://www.beishuibao.com/web_pic/program/banner2.png",
      }
    ]
  },

  cart: {
    // 产品详情   购买须知
    buyNoticeItem: [
      {
        "title": "(一)甲方的权利及义务",
        "list" : [
          "1、所有的产品必须在回程航班（包括境外转机）起飞前30min购买。",
          "2、每一份产品合约只对应旅客的一张行邮税单；若购买多份产品，则以最高额度产品合约对应其一张税单。",
          "3、所有产品合约禁止转让，出售等经营行为。",
          "4、所有产品合约一经售出，不予退款、取消！",
          "5、本次合约申请理赔有效期为到达国内机场后的72小时，超过72小时期限未通过电话或邮件申请理赔登记的，则视为合约终止。若航班延误，请提供航班延误说明。",
          "6、每份产品合约额度为此产品理赔最高值，未满额度的缴税金额则按照海关开具的税款缴纳凭证上的实际金额进行理赔，超过理赔额度则以本次购买产品的理赔额度理赔。",
          "7、被税宝产品所有经营解释权归北京津掌门科技有限公司所有。",
        ]
      },
      // {
      //   "title": "(二)乙方的权利及义务",
      //   "list": [
      //     "1、乙方指定代理人廖健伟(工号: 51070700000040) 与甲乙进行相关业务沟通及办理，所签定业务指定为其名下，负责相应新单业务及保全业务办理，同时负责手续费支付;",
      //     "2、为促进双方公司业务发展，乙方按甲方投保保险产品为其支付相应手续费用，投保建筑工程保险主险手续费为乙方实收主险保费的15 % 进行支付，投保建筑工程保险附险手费为乙方实收附险保费的1 % 进行支付; 机动车辆保险手费中，投保机动车辆商业保险按乙。"
      //   ]
      // }
    ]

  }
}
