module.exports = {
  index: {
    // 首页banner图配置
    bannerItems: [
      {
        "bannerImg": "http://www.beishuibao.com/web_pic/program/banner.png",
      },
      {
        "bannerImg": "http://www.beishuibao.com/web_pic/program/banner2.png",
      }
    ],

    // 常见问题
    commonItems: [
      {
        "number": "Q1:",
        "title": "什么情况下会向海关缴税？",
        "text": "进境居民旅客携带超出5000元人民币的个人自用进境物品，经海关审核确属自用的；进境非居民旅客携带拟留在中国境内的个人自用进境物品，超出人民币2000元的，海关仅对超出部分的个人自用进境物品征税，对不可分割的单件物品，全额征税。具体信息参考海关总署下发的文件规定。"
      },
      {
        "number": "Q2:",
        "title": "所有在境外购买的东西都可以赔付吗？",
        "text": "只接受归国行李中购买的商品，直邮、邮寄等方式的商品不在理赔范围内。如汽车、大型家具、大型乐器、直邮商品等不在理赔范围内。具体理赔范围请参照《被税宝理赔范围表》。"
      },
      {
        "number": "Q3:",
        "title": "入境时，海关是如何核算商品金额以及税额的？",
        "text": "请参考中华人民共和国海关总署文件《中华人民共和国进境物品归类表》、《完税价格表》"
      },
      {
        "number": "Q4:",
        "title": "一份合约订单可以对应多张被缴税单吗？",
        "text": "不能，一张合约只能对应购买本人的一张行邮税单"
      },
      {
        "number": "Q5:",
        "title": "理赔款一般多长时间能到账？",
        "text": "收集齐材料，在1-3个工作日即可到账，最快1天之内。"
      }
    ] 
  },

  cart: {
    // 产品详情   购买须知
    buyNoticeItem: [
      {
        "title": "(一)甲方的权利及义务",
        "list" : [
          "1、甲方可根据自身业务需求，经双方协议后，调整乙方提供的保险产品的保险金额及保障项目。",
          "2、甲方应执行保监局关于见费出单的规定，不得拖欠乙方保险费。",
          "3、甲方有义务做好本单位工程施工安全教育工作，在发生保险事故后及时通知乙方并保留好事故现场，积极配合乙方做好案件的查勘及理赔工作。",
          "4、为确保甲方享受乙方提供的优惠费率，甲方应确保每一.会计年度，在乙方投保的建筑工程保险全年合计总造价，不得低于相应优惠费率所享受的相应工程总造价额度要求。时间不足一会计年度的，合计工程总造价按相应比率折算。",
          "5、甲方有义务指定专人与乙方进行工作容沟通，服务内容具体为新单资料报送、接单，手续费接收、协助报案、意见反馈、沟通协调等。"
        ]
      },
      {
        "title": "(二)乙方的权利及义务",
        "list": [
          "1、乙方指定代理人廖健伟(工号: 51070700000040) 与甲乙进行相关业务沟通及办理，所签定业务指定为其名下，负责相应新单业务及保全业务办理，同时负责手续费支付;",
          "2、为促进双方公司业务发展，乙方按甲方投保保险产品为其支付相应手续费用，投保建筑工程保险主险手续费为乙方实收主险保费的15 % 进行支付，投保建筑工程保险附险手费为乙方实收附险保费的1 % 进行支付; 机动车辆保险手费中，投保机动车辆商业保险按乙。"
        ]
      }
    ]

  }
}
